import IMAGES from "../../../images/Images";

const preferences = [
    {
        id:1,
        title:"Скорость доставки",
        text:"У нас не нужно ждать днями ответа менеджера. Коды пополнения, подарочные карты доставляются автоматически, а в остальных категориях доставка осуществляется в течение получаса!",
        image:IMAGES.lightning,
        arrow:IMAGES.arrow,
    },
    {
        id:2,
        title:"Безопасность",
        text:"Мы продаем все товары со 100% безопасностью. Официальный метод пополнения, ваш аккаунт, валюту, предметы никто не украдет. Гарантия качества!",
        image:IMAGES.lock,
        arrow:IMAGES.arrow,
    },
    {
        id:3,
        title:"Доступность",
        text:"Наша миссия - сделать цифровые товары максимально доступными для любого покупателя! Низкие цены и широкий выбор платежных методов",
        image:IMAGES.box,
        arrow:IMAGES.arrow,
    },
    {
        id:4,
        title:"Конкурсы",
        text:"Постоянные розыгрыши, конкурсы с щедрыми призами. Подписывайтесь на нас в телеграме, чтобы узнать больше!",
        image:IMAGES.star,
        arrow:IMAGES.arrow,
    },
];

export default preferences;
